/* Block action sheet button */
"Block" = "В чёрный список";

/* Blocked status label */
"Blocked" = "В чёрном списке";

/* Start following action sheet button. */
"Follow" = "Читать";

/* Following status label */
"Following" = "Читаю";

/* Label for no accounts remaining. */
"No Accounts" = "Нет учётных записей";

/* Not-Following status label */
"Not Following" = "Не читаю";

/* Cancel button title */
"Cancel" = "отменить";

/* Alert button title. */
"Ok" = "OK";

/* Search bar placeholder */
"real name or username" = "Имя пользователя";

/* Alert title for when we don't have twitter access. */
"Sorry" = "Извините";

/* Unblock action sheet button */
"Unblock" = "Убрать из чёрного списка";

/* Stop following action sheet button. */
"Unfollow" = "Перестать читать";

/* Alert message when we don't have twitter access. */
"We cannot do anything without access to one of your twitter
accounts." = "Мы не можем ничего сделать без доступа к учётным записям
твиттера.";